
/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "16u-ju-vpx"; */
"16u-ju-vpx.title" = "Tablo Görünüm Hücresi";

/* Class = "NSMenuItem"; title = "Regular Expression Options"; ObjectID = "190-I9-Jjl"; */
"190-I9-Jjl.title" = "Düzenli İfade Seçenekleri";

/* Class = "NSMenu"; title = "Character Style"; ObjectID = "1MW-WI-78P"; */
"1MW-WI-78P.title" = "Karakter Tarzı";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "2Ds-jm-rFv"; */
"2Ds-jm-rFv.title" = "Format";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "3EC-uT-gRu"; */
"3EC-uT-gRu.title" = "Format";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "6Ei-t2-QjV"; */
"6Ei-t2-QjV.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "6vd-WJ-Xg0"; */
"6vd-WJ-Xg0.title" = "Öğe";

/* Class = "NSMenuItem"; title = "Regular Expression"; ObjectID = "7Z7-46-PpV"; */
"7Z7-46-PpV.title" = "Düzenli İfade";

/* Class = "NSButton"; ibShadowedToolTip = "Formatting"; ObjectID = "7v6-pU-pPM"; */
"7v6-pU-pPM.ibShadowedToolTip" = "Biçimlendirme";

/* Class = "NSTextFieldCell"; title = "%d results"; ObjectID = "8q4-tT-Vy1"; */
"8q4-tT-Vy1.title" = "%d sonuç";

/* Class = "NSTextFieldCell"; title = "Scope"; ObjectID = "9kl-Ah-4P0"; */
"9kl-Ah-4P0.title" = "Kapsam";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "BZZ-pL-zdI"; */
"BZZ-pL-zdI.title" = "Seçim";

/* Class = "NSMenuItem"; title = "Page"; ObjectID = "CfL-8d-gZp"; */
"CfL-8d-gZp.title" = "Sayfa";

/* Class = "NSMenuItem"; title = "Dot matches Paragraph Break"; ObjectID = "CqY-ld-jG8"; */
"CqY-ld-jG8.title" = "Nokta, Paragraf Sonunu Eşleştirir";

/* Class = "NSButtonCell"; title = "Replace"; ObjectID = "Dhw-hj-QTP"; */
"Dhw-hj-QTP.title" = "Değiştir";

/* Class = "NSMenuItem"; title = "Spread"; ObjectID = "Dkb-Zu-T2c"; */
"Dkb-Zu-T2c.title" = "Yayılmak";

/* Class = "NSTextFieldCell"; title = "Replace with"; ObjectID = "FMk-Ev-nj2"; */
"FMk-Ev-nj2.title" = "Yerine koy";

/* Class = "NSMenuItem"; title = "Paragraph Style"; ObjectID = "L84-0U-fVj"; */
"L84-0U-fVj.title" = "Paragraf Stili";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "LJs-YQ-WL2"; */
"LJs-YQ-WL2.title" = "Öğe";

/* Class = "NSMenuItem"; title = "Match Case"; ObjectID = "N1N-nb-JuN"; */
"N1N-nb-JuN.title" = "Büyük/küçük harf duyarlılığı";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "NKF-E3-HvB"; */
"NKF-E3-HvB.title" = "Normal";

/* Class = "NSMenu"; title = "FindOptionsMenu"; ObjectID = "QRg-ab-gRa"; */
"QRg-ab-gRa.title" = "Menü Seçeneklerini Bul";

/* Class = "NSMenuItem"; title = "Paragraph Style"; ObjectID = "QXi-I6-hMg"; */
"QXi-I6-hMg.title" = "Paragraf Stili";

/* Class = "NSMenuItem"; title = "Match Whole Word Only"; ObjectID = "Qy4-Yd-far"; */
"Qy4-Yd-far.title" = "Sadece Tam Kelime Eşleştir";

/* Class = "NSButtonCell"; title = "Find"; ObjectID = "TE0-SS-Vjw"; */
"TE0-SS-Vjw.title" = "Bul";

/* Class = "NSMenuItem"; title = "Character Style"; ObjectID = "UEL-ci-yh5"; */
"UEL-ci-yh5.title" = "Karakter Tarzı";

/* Class = "NSMenu"; title = "Paragraph Style"; ObjectID = "UnU-RD-ExL"; */
"UnU-RD-ExL.title" = "Paragraf Stili";

/* Class = "NSMenuItem"; title = "Reset Format"; ObjectID = "Vyb-UG-7Bj"; */
"Vyb-UG-7Bj.title" = "Formatı sıfırla";

/* Class = "NSMenuItem"; title = "Character Style"; ObjectID = "aGJ-PI-49W"; */
"aGJ-PI-49W.title" = "Karakter Tarzı";

/* Class = "NSMenu"; title = "ReplaceOptionsMenu"; ObjectID = "aMx-Ht-gOK"; */
"aMx-Ht-gOK.title" = "Seçenekler Menüsünü Değiştir";

/* Class = "NSButtonCell"; title = "Replace All"; ObjectID = "bPc-k3-bwz"; */
"bPc-k3-bwz.title" = "Tümünü Değiştir";

/* Class = "NSMenu"; title = "Paragraph Style"; ObjectID = "dQc-V9-soe"; */
"dQc-V9-soe.title" = "Paragraf Stili";

/* Class = "NSTextFieldCell"; title = "Find"; ObjectID = "dhi-UV-let"; */
"dhi-UV-let.title" = "Bul";

/* Class = "NSMenuItem"; title = "Reset Format"; ObjectID = "eCB-a9-pvQ"; */
"eCB-a9-pvQ.title" = "Formatı sıfırla";

/* Class = "NSMenu"; title = "Character Style"; ObjectID = "ilz-Jj-15N"; */
"ilz-Jj-15N.title" = "Karakter Stili";

/* Class = "NSButton"; ibShadowedToolTip = "Formatting"; ObjectID = "kOl-QG-rzW"; */
"kOl-QG-rzW.ibShadowedToolTip" = "Biçimlendirme";

/* Class = "NSMenuItem"; title = "Document"; ObjectID = "lPU-vR-qQQ"; */
"lPU-vR-qQQ.title" = "Belge";

/* Class = "NSMenu"; title = "Regular Expression Options"; ObjectID = "pwl-ab-EuU"; */
"pwl-ab-EuU.title" = "Düzenli İfade Seçenekleri";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "s8V-EU-umx"; */
"s8V-EU-umx.title" = "Öğe";

/* Class = "NSMenuItem"; title = "Single Line Mode"; ObjectID = "uFn-PJ-E8O"; */
"uFn-PJ-E8O.title" = "Tek Satır Modu";

/* Class = "NSMenuItem"; title = "Story"; ObjectID = "uwZ-xm-01x"; */
"uwZ-xm-01x.title" = "Hikaye";

/* Class = "NSMenuItem"; title = "Locale Aware Regular Expression"; ObjectID = "vaY-1k-BBc"; */
"vaY-1k-BBc.title" = "Yerel Bilinçli Düzenli İfade";

/* Class = "NSMenuItem"; title = "Section"; ObjectID = "vvd-Mc-aDm"; */
"vvd-Mc-aDm.title" = "Bölüm";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "yw4-4s-bDS"; */
"yw4-4s-bDS.title" = "Öğe";
